{
  "Header": {
    "0": "All companies",
    "1": "Catalog",
    "2": "About us",
    "3": "Our advantages",
    "4": "Terms of cooperation",
    "5": "News",
    "6": "Contacts",
    "7": "Apparatus",
    "8": "Preparations"
  },
  "Lang": {
    "0": "Russian",
    "1": "English",
    "2": "Uzbek"
  },
  "HeroSlider": {
    "0": "Consultation",
    "1": "Submit request"
  },
  "HeroVideo": {
    "0": "About our company",
    "1": "Bella-systech provides professional services for both warranty and post-warranty maintenance of cosmetology devices. Engineers of the Bella-systech authorized service center regularly undergo training at the enterprises of our manufacturers in South Korea, and Lutronic and Classys specialists constantly provide information and technical support to our company. Our customers can be sure of high-quality timely service."
  },
  "Card": {
    "0": "details",
    "1": "order",
    "2": "Innovative Devices",
    "3": "Aesthetic Care and Recovery"
  },
  "HomeThird": {
    "0": "Bella-Systech Uzbekistan",
    "1": "Bella-Systech offers a wide range of laser and beauty equipment that meets the highest standards of quality and performance. In our range you will find tubes for PRP therapy, an innovative procedure that is actively used in medicine and cosmetology. We are pleased to introduce to you the leader in the field of laser, cosmetology and additional equipment, as well as professional cosmetics - Bella Systech. Now you can get access to advanced technologies and innovative products right here in Uzbekistan."
  },
  "OurPartner": {
    "0": "Our partners",
    "1": "Our partners who have shared their \n values with us over the years"
  },
  "News": {
    "0": "Company news",
    "1": "Our partners who have shared their \n values with us for several years",
    "2": "Автобус ва метрога Humo картаси орқали \n тўлов қилишда муаммо пайдо бўлди — \n бунинг сабаби нимада?"
  },

  "Form": {
    "0": "Application form",
    "1": "Name",
    "2": "Phone number",
    "3": "E-mail",
    "4": "Send",
    "5": "We specialize in providing high-quality equipment and professional solutions in the field of cosmetology and laser technology. Our company has a successful experience of cooperation with enterprises focused on quality and results. \n If you are looking for a reliable partner who is ready to provide modern innovative solutions and support for your business, we are ready to be that partner for you.Our team will help you select the optimal equipment and products, design efficient processes and succeed in the field of cosmetology."
  },

  "Footer": {
    "0": "All companies",
    "1": "Useful links",
    "2": "Directory",
    "3": "About us",
    "4": "Company Benefits",
    "5": "Terms of cooperation",
    "6": "News",
    "7": "Contacts",
    "8": "About us",
    "9": "Call us",
    "10": "Your reliable partner in the world of cosmetology and medical technology.",
    "11": "All goods registered, services licensed",
    "12": "Mon - Fri"
  },
  "Category": {
    "0": "Product catalog",
    "1": "Categories",
    "2": "Brand",
    "3": "Filter"
  },

  "RegisterSlider": {
    "0": "Description of the event",
    "1": "Lutronic equipment is distinguished by quality and reliability. It lasts longer and outperforms its competitors in terms of technical characteristics. When service is required, our specialists quickly restore the equipment to working condition.",
    "2": "Register",
    "3": "Full name",
    "4": "Phone number",
    "5": "Activity",
    "6": "Position",
    "7": "Clinic name",
    "8": "Send",
    "9": "Registration"
  },
  "NewsPage": {
    "0": "News",
    "1": "Public in: ",
    "2": "View: ",
    "3": "Like: ",
    "4": "Related news",
    "5": "Our partners who have shared their \n values with us for several years"
  },
  "Contact": {
    "0": "Our contacts",
    "1": "Our address:",
    "2": "Uzbekistan, Tashkent city, Navruz street 3, Sirgalinsky district",
    "3": "Our phone:",
    "4": "Our email:",
    "5": "Our social media pages:",
    "6": "open to map",
    "7": "Thank you, we'll contact you",
    "8": "There is an error on the server, please try again"
  },

  "AboutUs": {
    "0": "About us",
    "1": "About the company",
    "2": "Bella systech Uzbekistan",
    "3": "Bella-systech corp. - the exclusive distributor of Lutronic, Classys, Histolab professional cosmetics, as well as a supplier of additional equipment. More than 700 laser and cosmetic devices have already been delivered to various private cosmetology and public clinics in America, Europe , Korea, Japan, Russia and the CIS countries.We are constantly expanding our dealer network to promote Histolab liposomal professional cosmetics.More than 200 cosmetology clinics in Russia and more than 50 clinics in the CIS already use Histolab developments in their work and recommend lines for home care to their patients.Bella -systech supplies Lutronic and Classys devices to all regions of the Republic of Uzbekistan.",
    "4": "Intertwining Innovation and Beauty:",
    "5": "Bella-Systech Corp. - is a guide to a world of advanced technology and incredible beauty. We are a unique provider, putting innovative Lutronic and Classys devices and inspiring Histolab cosmetics at the center of our mission. Our products are not only technology, but also the secret to longevity and confidence.",
    "6": "One Company, One World:",
    "7": "Creating aesthetic harmony around the world, more than 700 of our devices are being realized in the dreams and projects of clinics and salons in Russia, Europe, America and far beyond. We are global creators of beauty, providing access to cutting-edge technology and innovation even where there seem to be no borders.",
    "8": "Cosmetics that speaks with the heart:",
    "9": "In the world of Histolab, professional cosmetics become a living story told by your skin. This product line is not just mixtures of ingredients, but a symphony of beauty care. Every treatment in the clinic and every home ritual becomes part of this story.",
    "10": "The power of Partnership and Growth:",
    "11": "Bella-Systech Corp. - is not just a company, it's a family of innovators and partners. We are building a network, bringing together clinics and salons to pass the baton of beauty. Our devices not only deliver visible results, but also open the door to endless possibilities.",
    "12": "RELIABILITY",
    "13": "Lutronic equipment is distinguished by quality and reliability. It lasts longer and outperforms its competitors in terms of technical characteristics. When service is required, our specialists quickly restore the equipment to working condition",
    "14": "INTUITIVE INTERFACE",
    "15": "The use of Lutronic equipment is based on an intuitive interface, which allows doctors to concentrate on the patient, and not on the technology of the procedure",
    "16": "More....",
    "17": "Certificates",
    "18": "Our customers",
    "19": "Meet our customers who trust us"
  },
  "Benefits": {
    "1": "Company Benefits",
    "2": "years of service",
    "3": "partners",
    "4": "employees",
    "5": "branches",
    "6": "Our benefits",
    "7": "Bella-systech provides professional services for both warranty and post-warranty maintenance of cosmetology devices. Engineers of the Bella-systech authorized service center regularly undergo training at the enterprises of our manufacturers in South Korea, and Lutronic and Classys specialists constantly carry out information and technical support of our company.Our customers can be sure of high-quality and timely service.Bella-systech provides professional services for both warranty and post-warranty maintenance of cosmetology devices.Bella-systech authorized service center engineers regularly undergo training at our manufacturers' enterprises in South Korea, and Lutronic and Classys specialists constantly provide information and technical support to our company.Our customers can be sure of high-quality and timely service.",
    "8": "Hardware Selection Assistance Information",
    "9": "Bella-systech provides professional services for both warranty and post-warranty maintenance of cosmetology devices. Bella-systech authorized service center engineers regularly undergo training at our manufacturers' enterprises in South Korea, and Lutronic and Classys specialists constantly carry out information and technical support of our company.Our customers can be sure of high-quality and timely service.Bella-systech provides professional services for both warranty and post-warranty maintenance of cosmetology devices.Bella-systech authorized service center engineers regularly undergo training at our manufacturers' enterprises in South Korea, and Lutronic and Classys specialists constantly provide information and technical support to our company.Our customers can be sure of high-quality and timely service.",
    "10": "Selection of all necessary components",
    "11": "Bella-systech provides professional services for both warranty and post-warranty maintenance of cosmetology devices. Bella-systech authorized service center engineers regularly undergo training at our manufacturers' enterprises in South Korea, and Lutronic and Classys specialists constantly carry out information and technical support of our company.Our customers can be sure of high-quality and timely service.Bella-systech provides professional services for both warranty and post-warranty maintenance of cosmetology devices.Bella-systech authorized service center engineers regularly undergo training at our manufacturers' enterprises in South Korea, and Lutronic and Classys specialists constantly provide information and technical support to our company.Our customers can be sure of high-quality and timely service.",
    "12": "Installation and delivery",
    "13": "Bella-systech provides professional services for both warranty and post-warranty maintenance of cosmetology devices. Engineers of the Bella-systech authorized service center regularly undergo training at the enterprises of our manufacturers in South Korea, and Lutronic and Classys specialists constantly carry out information and technical support of our company.Our customers can be sure of high-quality and timely service.Bella-systech provides professional services for both warranty and post-warranty maintenance of cosmetology devices.Bella-systech authorized service center engineers regularly undergo training at our manufacturers' enterprises in South Korea, and Lutronic and Classys specialists constantly provide information and technical support to our company.Our customers can be sure of high-quality and timely service."
  },
  "Cooperation": {
    "0": "Terms of cooperation",
    "1": "Exclusive training in South Korea",
    "2": "When purchasing equipment from Bella-systech Uzbekistan, you get an exclusive opportunity to visit South Korea and get trained on the use of devices from leading manufacturers Lutronic and Classys. You will be provided with a company account, as well as the opportunity to attend lectures conducted by leading doctors of South Korea.",
    "3": "Introduction to hardware medicine",
    "4": "We offer a special opportunity to get acquainted with the latest technologies in the field of apparatus medicine. You will be able to get acquainted with the latest developments and innovative techniques that will help you achieve high results in the field of aesthetic medicine.",
    "5": "Professional development in the field of aesthetic medicine",
    "6": "Our training will allow you to significantly improve your skills in the field of aesthetic medicine. You will learn new techniques, you will be able to master advanced techniques and apply them in your practice.",
    "7": "Trainings from the best doctors in South Korea",
    "8": "Our trainings are conducted by the leading doctors of South Korea, who have rich experience and unique knowledge in the field of aesthetic medicine. You will be able to gain valuable knowledge and skills from experts who are recognized around the world.",
    "9": "Demonstration of procedures in top class clinics",
    "10": "During the training, you will be able to observe and take part in the demonstration of procedures that are carried out in top-class clinics. This will allow you to see in practice how the devices and techniques are used in real conditions.",
    "11": "Networking with doctors and dermatologists from different countries",
    "12": "Studying in South Korea will also give you the opportunity to make contacts and network with doctors and dermatologists from different countries. You will be able to exchange experiences, share knowledge and establish long-term professional connections.",
    "13": "Certificate upon graduation",
    "14": "At the end of the training, you will be issued a certificate confirming your qualifications and the full right to perform procedures on devices. This opens the door to new opportunities and trust from customers.",
    "15": "We, Bella-systech Uzbekistan, are proud to provide such benefits to our clients to help them achieve high results in aesthetic medicine and become leaders in their industry."
  },
  "BeforeAfter": {
    "0": "Before",
    "1": "After",
    "2": "Our partners",
    "3": "You can get these products from nearby clinics"
  },
  "Product": {
    "0": "Product description",
    "1": "Product benefits",
    "2": "Product application",
    "3": "Procedure photo",
    "4": "Procedure video",
    "5": "Technical parameters",
    "6": "Proven effect",
    "7": "Free training for your doctors to work on the device",
    "8": "Manufacturer's Warranty",
    "9": "Guide for doctors in Russian",
    "10": "Detailed protocols of procedures in Russian",
    "11": "Access to training materials, webinars, presentations",
    "12": "Service and technical support",
    "13": "Post-warranty service",
    "14": "Marketing support",
    "15": "Detailed information",
    "16": "Contact to place an order"
  }
}
